import React from "react";
import "./attension.css";;
const label = { inputProps: { 'aria-label': 'Checkbox demo' } };
function Attention() {
    return (
        <body>
            <div>
                <p>注意事項pic</p>
            </div>
            <div className="tyui">
                
                <ul>
                    <h2>1.ころなについて</h2>
                    <li>感染者と他の同居者の部屋を可能な限り分ける</li>
                    <li>感染者の世話をする人は、できるだけ限られた方（一人が望ましい）にする</li>
                    <li>できるだけ全員がマスクを使用する</li>
                    <li>小まめにうがい・手洗いをする</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                </ul>
                <ul>
                    <h2>2.ドコモ光ご利用時</h2>
                    <li>事前に機器を送付させていただく場合、開通工事当日の午前9時までにお客さまご自身で機器の接続をお願いいたします</li>
                    <li>ご予約いただいた工事日を経過しても機器の接続が確認できない場合当社よりお客さまへ機器接続のお願いをご連絡することがあります。</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                </ul>
                <ul>
                    <h2>3.服装について</h2>
                    <li>あああああああああ</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                </ul>
           
                <ul>
                    <h2>4.服装について</h2>
                    <li>あああああああああ</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                </ul>     
                 <ul>
                    <h2>5.服装について</h2>
                    <li>あああああああああ</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                </ul>
                <ul>
                    <h2>6.服装について</h2>
                    <li>あああああああああ</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                    <li>いいいいいいいいい</li>
                </ul>
            </div>
           
        </body>
    );
}

export default Attention;
